LEXICON_OTHER = {
    "main_menu": "Вы в главном меню, выберите действие",
    "other_answer": "Этот бот не для переписки, нужно выбрать действие",
}


LEXICON_CERAMICS = {
    "ceramics_menu": "Вы в разделе керамики, выберите действие",
    "ceramics_event": "Тут будет пагинация предстоящих мероприятий",
    "ceramics_works_of_masters": "Выберите мастера, для просмотра их работ",
    "ceramics_lesson": "Ниже тарифы на посещение уроков керамики",
}


LEXICON_VR = {
    "vr_menu": "Вы в разделе виртуальной реальности",
    "vr_info": "Тут описание услыги виртуальной реальности, клавиатура-ссылки на посты вк",
    "vr_application": "Чтобы оставить заявку, выберите дату посещения",
}


LEXICON_ART_GALLERY = {
    "art_menu": "Вы в разделе виртуальной реальности",
    "art_today": "Ниже представлены работа автора: pass",
    "art_birsk_masters": "Список мастеров с которыми мы сотрудничаем: pass",
}


LEXICON_EVENT = {
    "event_menu": "Ниже перечислены предстоящие мероприятия",
}


LEXICON_ADMIN = {
    "admin": "Добро пожаловать в меню администратора",
    "banner": "Вы в разделе управления баннерами, добавте изображение и в "
              "описании укажите выбранную категорию банеров, ниже список "
              "доступных категории для замены:\n\n",
    "event": "Меню администрирования мероприятий. Выберите действие",
    "galery": "Управлегние художественной галереей.",
    "ceramic": "Администрирование мастерской керамики. 4 Стихии.",
    "vr": "Меню администратора. Парк виртуальной реальности 1663",
}
