from aiogram.utils.formatting import Bold, as_marked_section

CATEGORIES = [
    'ceratin_botox', 'cold_recovery', "home_care"
]

DESCRIPTION_FOR_INFO_PAGES = {
    "main": "<b>Телеграм бот Чирковъ</b>\n\nКофе, люди и культура",
    "admin": "Вы перешли в меню администратора",
    "art_galery": "Выставки, и и картины в галерее Чирковъ",
    "vr": "Добро пожаловать в парк виртуальной реальности «1663»!",
    "ceramic": "Мастерская керамики - 4 стихии🏺⁩",
    "events": "Ждем вас на наших мероприятих!",
}
